/* alert title */
"\\U201C%@\\U201D has not been started because it does not have the proper security settings." = "“%@” no se ha ejecutado porque no posee los ajustes de seguridad adecuados.";

/* alert title */
"An item in the Startup Items folder (\\U201C%@\\U201D) does not have the proper security settings." = "Uno de los elementos de la carpeta de ítems de arranque (“%@”) no posee los ajustes de seguridad adecuados.";

/* alert button */
"Decide Later" = "Decidir más tarde";

/* alert button */
"Disable" = "Desactivar";

/* alert button */
"Fix" = "Reparar";

/* alert title */
"Insecure Startup Item disabled." = "Se ha desactivado un ítem de arranque poco seguro.";

/* alert title */
"Insecure Startup Items folder detected." = "Se ha detectado una carpeta de ítems de arranque poco segura.";

/* alert title */
"Items in the Startup Items folder (\\U201C/Library/StartupItems/\\U201D) have not been started because the folder does not have the proper security settings." = "Los ítems de la carpeta de ítems de arranque (“/Librería/StartupItems/”) no se han ejecutado porque la carpeta no posee los ajustes de seguridad adecuados.";

/* alert button */
"OK" = "Aceptar";

/* dialog button */
"Restart" = "Reiniciar";

/* dialog title */
"The security settings for some startup items have been fixed." = "Se han reparado los ajustes de seguridad de algunos ítems de arranque.";

/* alert title */
"The Startup Items folder (\\U201C/Library/StartupItems/\\U201D) does not have the proper security settings." = "La carpeta de ítems de arranque (“/Librería/StartupItems/”) no posee los ajustes de seguridad adecuados.";

/* dialog text */
"These startup items will not be used until you restart your computer." = "Estos ítems de arranque no se utilizarán hasta que reinicie el ordenador.";

/* alert text */
"To fix the security settings, click Fix. To skip using items in this folder and show this message again, click Decide Later.\n" = "Para reparar los ajustes de seguridad, haga clic en Reparar. Para omitir el uso de los ítems de esta carpeta y volver a mostrar este mensaje, haga clic en “Decidir más tarde”.\n";

/* alert text */
"Using this item may cause problems. If you trust this item and want to fix the security settings, click Fix. To always prevent this item from being used, click Disable. To skip using this item and show this message again, click Decide Later.\n" = "Pueden surgir problemas si usa este ítem. Si confía en él y desea reparar los ajustes de seguridad, haga clic en Reparar. Para impedir siempre el uso de este ítem, haga clic en Desactivar. Para omitir el uso de este ítem y volver a mostrar este mensaje, haga clic en “Decidir más tarde”.\n";

